{ 
    "gu": "GRUPO", 
    "musika": "MÚSICA",
    "kontaktua": "CONTACTO",
    "berriak": "ACTUALIDAD",
    "agenda": "AGENDA",
    "txapa_1": "Empezamos nuestra carrera musical hace diez años como un grupo de músicos profesionales de Euskadi apasionados por hacer música y con el objetivo de transmitir este sentimiento de la música a nuestro público.",
    "txapa_2": "Durante estos años hemos propuesto experiencias musicales basadas  en diferentes países o conceptos. Partiendo de esta idea surgen <i>Acuarelas del sur</i> (compositores y españoles y latinoamericanos interpretado en la Quincena Andante), <i>Viaggio Musicale</i> (compositores italianos), <i>God save the strings!</i> (compositores ingleses), <i>Con aire de tango</i> (donde contamos con la gran violinista Marina Beheretche) y <i>Guerra y paz</i>, dedicada a la música de compositores rusos. La mayoría de estos programas pueden escucharse en nuestro sitio web o en nuestro canal de YouTube",
    "txapa_3": "En otro ámbito, cabe destacar nuestra aportación a la música vasca: La grabación del repertorio para cuerda del compositor de Gabiria Valentín Larrea, o la grabación de música sacra del tolosarra Eduardo Mocoroa.",
    "txapa_4": "Nuestras colaboraciones incluyen a la compañía de ópera Opus Lírica representando <i>La serva padrona</i> de Pergolesi en el teatro Victoria Eugenia de San Sebastián; solistas en el Ciclo de cámara Ricardo Requejo de Irun, y coros como Ametsa, Náyade, Eragiyok o Kantaka.",
    "txapa_5": "En cuanto a grabaciones en estudio, participamos en el álbum Inbasioak de Ekhi Lambert.",
    "txapa_6": "En 2024 destacan la interpretación del programa compuesto por el doble concierto de Brahms con los solistas Aitzol Iturriagagoitia y David Apellánoiz, y la ‘La muerte y la doncella’ de F. Schubert en versión para orquesta de cámara en el ciclo de cámara Ricardo Requejo de Irun y la colaboración con Abraham Cupeiro para su concierto en la Quincena Musical de San Sebastián.",
    "programak": "Nuestros programas",
    "larrea_desk": "Obra para orquesta de cuerda del compositor gabiriarra",
    "ikusi": "Ver",
    "orain": "ahora",
    "laster": "Próximamente...",
    "fb_oharra": "Es posible que no se cargue bien si has iniciado sesión en Facebook.",
    "gerra": "Guerra y Paz",
    "xostakovitx": "Shostakóvich",
    "borodin": "Borodín",
    "txaikovski": "Chaikovski",
    "rakhmaninov": "Rajmáninov",
    "informazioa": "Información",
    "sarrerak": "Entradas",
    "bideoa": "Vídeo",
    "emanaldiak": "Próximas actuaciones",
    "gehitu": "Añadir al calendario",
    "erakutsi_gehiago": "Mostrar más",
    "lau_urtaroak": "Las cuatro estaciones",
    "urtaroak_desk": "Vivaldi, con el solista Julen Zelaia Zia",
    "barroko": "¿Barroco o no barroco?",
    "quixote_1": "El despertar de don Quijote",
    "quixote_2": "El ataque de los molinos de viento",
    "quixote_3": "Suspiros de amor por Dulcinea",
    "quixote_4": "Sancho Panza decepcionado",
    "quixote_5": "El galope de Rocinante",
    "quixote_6": "El sueño de don Quijote",
    "brahms_desk": "Con los solistas Aitzol Iturriagagoitia eta David Apellániz",
    "moldaketa": "Arreglo"
}