{ 
    "gu": "GRUPO", 
    "musika": "MÚSICA",
    "kontaktua": "CONTACTO",
    "berriak": "ACTUALIDAD",
    "txapa_1": "La Oiasso Kamerata es una orquesta de cuerda de Irun, que en la época romana se denominaba Oiasso. Comenzaron su andadura en 2014 bajo la dirección artística de <b>Raffaela Acella</b>. Desde el año 2016 la dirección artística recae en <b>Tomas Ruti Vilar</b> continuando con el objetivo de calidad sonora.",
    "txapa_2": "En su trayectoria la Kamerata se ha centrado en proponer experiencias musicales basadas en diferentes países o conceptos. De ahí nacen el Programa Latino, el <i>Viaggio Musicale</i>, <i>God save the strings!</i>, <i>Con aire de tango</i>, que cuenta con la gran violinista <b>Marina Beheretche</b> y <i>Guerra y Paz</i> dedicado a la música de compositores rusos.",
    "txapa_3": "En otro ámbito, destaca su aportación a la música vasca, con su interpretación de la música para cuerda del compositor Valentín Larrea.",
    "txapa_4": "Ha participado en los siguientes ciclos y festivales: Quincena Musical de San Sebastián, Barroko aire (Ordizia), Quincena Musical de Durango, Ciclo Musical de verano de Zarautz, Domingos de Cámara de Irun, Azkoitiko Udaberriko Musikaldia, Igartzako Musika Zikloa (Beasain), Tolosa, Bergara, Hondarribia…",
    "txapa_5": "Además, ha realizado conciertos con diferentes solistas, ha grabado un disco con música de Eduardo Mocoroa y colaborado con la compañía Opus Lírica, interpretando la ópera “La serva Padrona” de Pergolesi en el teatro Victoria Eugenia de San Sebastián.",
    "txapa_6": "Como proyecto pedagógico destacan sus conciertos didácticos dirigidos al público infantil.",
    "programak": "Nuestros programas",
    "larrea_desk": "Obra para orquesta de cuerda del compositor gabiriarra",
    "ikusi": "Ver",
    "orain": "ahora",
    "laster": "Próximamente...",
    "fb_oharra": "Es posible que no se cargue bien si has iniciado sesión en Facebook.",
    "gerra": "Guerra y Paz",
    "xostakovitx": "Shostakóvich",
    "borodin": "Borodín",
    "txaikovski": "Chaikovski",
    "informazioa": "Información",
    "sarrerak": "Entradas"
}