{ 
    "gu": "GU", 
    "musika": "MUSIKA",
    "kontaktua": "KONTAKTUA",
    "berriak": "BERRIAK",
    "agenda": "AGENDA",
    "txapa_1": "Gure musika ibilbidea duela hamar urte hasi genuen Euskal Herriko harizko instrumentuen musikari profesional talde gisa, musika egiteko grinarekin eta musikaren sentimendu hau gure publikoari transmititzeko helburuarekin.",
    "txapa_2": "Urte hauetan zehar herrialde edo kontzeptu ezberdinetan oinarritutako esperientzia musikalak proposatu ditugu. Ideia horretatik abiatuta sortu zen <i>Acuarelas del sur</i> (konpositore espainiarrak eta latinoamerikarrak), <i>Viaggio Musicale</i> (konpositore italiarrak), <i>God save the strings!</i> (konpositore ingelesak), <i>Con aire de tango</i> (Marina Beheretche biolinista handiarekin) eta <i>Guda eta Bakea</i>, errusiar musikagileen musikari eskainia. Programa horietako gehienak webgune honetan edota YouTubeko kanalean entzun daitezke.",
    "txapa_3": "Beste arlo batean, azpimarratzekoa da euskal musikari egin diogun ekarpena, Valentín Larrea konpositorearen harizko instrumentuentzat konposatutako musika zabalduz edota Eduardo Mocoroaren diska.",
    "txapa_4": "Kolaborazioak ere egin ditugu halaber, Opus Lírica opera konpainiarekin Pergolesiren <i>La serva padrona</i> egin genuen Victoria Eugenia antzokian, hainbat solistekin Irungo Ricardo Requejo ganbara zikloan, Ametsa, Nayade, Eragiyok, Kantaka eta bestelako koroekin.",
    "txapa_5": "Estudioko grabaketei dagokionez Ekhi Lamberten Inbasioak diskan parte hartu dugu.",
    "txapa_6": " 2024 urtean aipatzekoak dira Aitzol Iturriagagoitia eta David Apellaniz solistekin eskainitako Brahmsen kontzertu bikoitza  Irungo Ricardo Requejo ganbara zikloan eta Donostiako Musika Hamabostaldian Abraham Cupeirorekin egindako kolaborazioa, Arantzazuko elizan emandako kontzertuan.",
    "programak": "Gure programak",
    "larrea_desk": "Konpositore gabiriarraren harizko orkestrarako obra",
    "ikusi": "Ikusi",
    "orain": "orain",
    "laster": "Laster...",
    "fb_oharra": "Baliteke behar bezala ez kargatzea Facebooken saioa hasita baduzu.",
    "gerra": "Guda eta Bakea",
    "xostakovitx": "Xostakovitx",
    "borodin": "Borodin",
    "txaikovski": "Txaikovski",
    "rakhmaninov": "Rakhmaninov",
    "informazioa": "Informazioa",
    "sarrerak": "Sarrerak",
    "bideoa": "Bideoa",
    "emanaldiak": "Hurrengo emanaldiak",
    "gehitu": "Gehitu egutegian",
    "erakutsi_gehiago": "Erakutsi gehiago",
    "lau_urtaroak": "Lau urtaroak",
    "urtaroak_desk": "Vivaldi, Julen Zelaia Zia bakarlariarekin",
    "barroko": "Barroko ala ez barroko?",
    "quixote_1": "On Kixoteren esnatzea",
    "quixote_2": "Haize errotei erasoa",
    "quixote_3": "Dulcineagatik maitasun asperenak",
    "quixote_4": "Santxo Panzaren desengainua",
    "quixote_5": "Rocinanteren lauhazka",
    "quixote_6": "On Kixoteren ametsa",
    "brahms_desk": "Aitzol Iturriagagoitia eta David Apellániz bakarlariekin",
    "moldaketa": "Moldaketa",
    "compositoras": "Emakume konpositoreak",
    "dossier": "Programaren dosierra"
}
