{ 
    "gu": "GU", 
    "musika": "MUSIKA",
    "kontaktua": "KONTAKTUA",
    "berriak": "BERRIAK",
    "agenda": "AGENDA",
    "txapa_1": "Oiasso Kamerata Irungo hari orkestra bat da, erromatar garaian Oiasso zeritzana. Haien ibilera 2014an hasi zen <b>Raffaela Acella</b> zuzendari artistiko zutelarik. 2016an zuzendaritza artistikoa <b>Tomas Ruti Vilar</b>rek jasotzen du soinu kalitatearen helburua aurrera eramanez.",
    "txapa_2": "Bere ibilbidean Kamerata herrialde ezberdinetan edota beste kontzeptu batzuetan oinarritutako esperientzia musikalak eskaintzen saiatu da. Horrela, honako programak aurkeztu ditu: Egitarau Latinoa, <i>Viaggio Musicale</i>, <i>God save the strings!</i>, <i>Con aire de tango</i>, Marina Beheretche biolinista haundiaren laguntzarekin eta <i>Gerra eta Bakea</i>, errusiar konpositoreen musikaren adibide.",
    "txapa_3": "Euskal musikaren arloan, Valentín Larrearen musika interpretatzeko erronkari heldu dio, bere harizko obra ezagutzera emanez.",
    "txapa_4": "Ondorengo ziklo eta jaialdietan hartu dute parte: Donostiako Musika Hamabostaldia, Barroko aire (Ordizia), Durangoko Musika Hamabostaldia, Zarauzko Udako Musikaldia, Irungo Ricardo Requejo ganbara zikloa, Azkoitiko Udaberriko Musikaldia, Igartzako Musika zikloa (Beasain), Tolosa, Hondarribia...",
    "txapa_5": "Halaber, bakarlari ezberdinekin eman ditu kontzertuak, Eduardo Mocoroaren musikarekin disko bat grabatu du, eta Opus Lirica konpainiarekin elkarlanean Pergolesiren “La Serva Padrona” opera interpretatu du Donostiako Victoria Eugenia antzokian.",
    "txapa_6": "Bere hezkuntza proiektuan haurrei zuzendutako kontzertu didaktikoak aipatu behar dira.",
    "programak": "Gure programak",
    "larrea_desk": "Konpositore gabiriarraren harizko orkestrarako obra",
    "ikusi": "Ikusi",
    "orain": "orain",
    "laster": "Laster...",
    "fb_oharra": "Baliteke behar bezala ez kargatzea Facebooken saioa hasita baduzu.",
    "gerra": "Guda eta Bakea",
    "xostakovitx": "Xostakovitx",
    "borodin": "Borodin",
    "txaikovski": "Txaikovski",
    "rakhmaninov": "Rakhmaninov",
    "informazioa": "Informazioa",
    "sarrerak": "Sarrerak",
    "bideoa": "Bideoa",
    "emanaldiak": "Hurrengo emanaldiak",
    "gehitu": "Gehitu egutegian",
    "erakutsi_gehiago": "Erakutsi gehiago",
    "lau_urtaroak": "Lau urtaroak",
    "urtaroak_desk": "Vivaldi, Julen Zelaia Zia bakarlariarekin",
    "barroko": "Barroko ala ez barroko?",
    "quixote_1": "On Kixoteren esnatzea",
    "quixote_2": "Haize errotei erasoa",
    "quixote_3": "Dulcineagatik maitasun asperenak",
    "quixote_4": "Santxo Panzaren desengainua",
    "quixote_5": "Rocinanteren lauhazka",
    "quixote_6": "On Kixoteren ametsa"
}
